export const arr = [
    {
        id: 1,
        url: 'pic/concert_kisilyov.jpg',
        title: 'Нікіта Кісельов. Сольний концерт «З першого погляду»',
        description: [
            'Свою активну сольну кар‘єру Нікіта розпочав у вересні 2022-го року. Cправжньої популярності зазнав завдяки хіту "Романтично", який відразу потрапив до топів стрімінгових сервісів. Кожен трек артиста стає справжнім гімном кохання. Приготуйтесь до захопливого виконання ваших улюблених хітів, які вже здобули місце в серцях слухачів: «Романтично», «Чорні брови», «Два ліхтарі» і «Квартира 156».',
            'Артист готує багато приємних сюрпризів для глядачів, серед яких буде читання чарівних віршів від Наталки Денисенко. Ви також матимете можливість стати першими, хто почує абсолютно нові композиції, які захоплять з перших акордів. Дозвольте своєму серцю танцювати під музичну хвилю кохання на сольному концерті найромантичнішого співака України Нікіти Кісельова.'
        ],
        data: '29 березня, 19:00',
        category: 'Концерти'
    },
    {
        id: 2,
        url: 'pic/musical_hotel.png',
        title: 'Мюзикл «HOTEL"57": секстет колишніх»',
        description: [
            'Харківський Незалежний музичний Театр «057» представляє Мюзикл  «HOTEL"57": секстет колишніх»! Запальна комедія в стилі jazz! Усі ми думаємо, що знайшовши свій ідеал, ми назавжди станемо щасливими. Та чи існує він взагалі? Про це ми і дізнаємось на виставі «HOTEL"57": секстет колишніх»!',
            'Самотній чоловік, який знедавна керує власним готелем, обманом запрошує своїх «Екс» подружок до готелю, задля участі в авторському експерименті. Експеримент полягає у диференціації «не ідеальних» рис колишніх, щоб у майбутньому, не допуститись помилки і не зіштовхнутись з ними знову. На його думку, саме відокремлення вад колишніх допоможе йому знайти ідеальну жінку!',
            'Та чи погодяться дівчата на цей експеримент? Дізнаєтесь незабаром.'
        ],
        data: '2 квітня, 18:00',
        category: 'Мюзикли'
    },
    {
        id: 3,
        url: 'pic/show_osnovniy_instynkt.jpg',
        title: 'Вистава "Основний інстинкт або дружина на годину"',
        description: [
            'Нова прем’єра від "Сучасного театру"!!!',
            'Комедія для дорослих "Основний інстинкт, або дружина на годину"!!!',
            'Він не міг відірвати від неї очей… мабуть це і є пристрасть… ',
            'Те невблаганне бажання заради якого готовий на все у світі!',
            'І що буде потім – неважливо…'
        ],
        data: '11 квітня, 18:00',
        category: 'Вистави'
    },
    {
        id: 4,
        url: 'pic/concert-mamarika.jpg',
        title: 'MamaRika',
        description: [
            'MamaRika – популярна українська pop- та r’n’b- співачка, інфлюенсерка, self-made woman. Загальна аудиторія підписників MamaRika налічує понад 1 000 000. Початок музичної кар’єри MamaRika пов’язаний з успішною участю у відомому талант-шоу «Фабрика зірок-3». Наступним важливим кроком до широкої популярності став випуск дебютного альбому «КАЧ» у 2017-му році.',
            'Хіт «ХХДД» («Ходять хлопці до дівчат») до цього часу залишається в ротації головних українських радіостанцій. Артистка двічі отримувала звання «Найкрасивіша жінка України» за версією журналу Viva!, а журнал «Фокус» назвав співачку однією з найуспішніших представниць вітчизняного шоу-бізу.',
            'У 2021-му році, з народженням первістка, MamaRika кардинально змінила музичний стиль, перейшовши від фанку, хіп-хопу та R’n’B до ліричного pop. Найвідоміший серед нових хітів співачки – трек KAVA, який став одним із найбільш прослуховуваних на Spotify. Сьогодні співачка активно підтримує молодих артистів, створюючи яскраві колаборації з YAKTAK, DOVI, KOLA та іншими.',
            'MamaRika також є активною волонтеркою: проводить збори для ЗСУ на сторінках своїх соцмереж, робить особисті донати, збирає кошти на благодійних концертах. Ніжна і зворушлива MamaRika підкорить чуттєвим виконанням ваших улюблених композицій «На руках», «Сину», «Як ти там живеш», «Щастя», «Зоря» та інших проникливих пісень.',
            'Це хіти, що не полишають топів радіостанцій та стрімінгових ресурсів. Приходьте, щоб отримати незабутні враження та поспілкуватися з улюбленою співачкою в затишній атмосфері. Побачимось!'
        ],
        data: '18 квітня, 19:00',
        category: 'Концерти'
    },
    {
        id: 5,
        url: 'pic/concert_volya.jpg',
        title: 'Катерина Бужинська та Михайло Грицкан. «ВОЛЯ»',
        description: [
            'Зустрічайте другу велику частину всеукраїнського благодійного туру «ВОЛЯ» Народної артистки України Катерини Бужинської та Заслуженого артиста України Михайла Грицкана. Літом з аншлагами пройшли концерти у восьми містах України та в Європі.',
            'Під час кожного концерту проходив благодійний аукціон, всі кошти від якого в повному обсязі передаються на потреби ЗСУ (на дрони для навчального центру аеророзвідки, на 46 десантно-штурмову бригаду, на 10 окрему гірсько-штурмову бригаду «Едельвейс», в якій служить рідний брат Катерини).',
            '«Не шкодуйте своїх грошей для наших захисників в той час, коли вони не шкодують свого життя» - слова Катерини Бужинської під час проведення благодійного аукціону. «Ми, українці, здивували світ. Для нас головне – не зібрати мільйон, а головне – відчути, що кожна гривня наближає перемогу.» – так Михайло Грицкан пояснює, що мотивує всю країну допомагати.',
            'MamaRika також є активною волонтеркою: проводить збори для ЗСУ на сторінках своїх соцмереж, робить особисті донати, збирає кошти на благодійних концертах. Ніжна і зворушлива MamaRika підкорить чуттєвим виконанням ваших улюблених композицій «На руках», «Сину», «Як ти там живеш», «Щастя», «Зоря» та інших проникливих пісень.',
            'Наближаємо нашу Перемогу піснею. Слава Україні! Слава ЗСУ!'
        ],
        data: '23 лютого, 19:00',
        category: 'Концерти'
    },
    {
        id: 6,
        url: 'pic/concert_cometa.jpg',
        title: 'SHUMEI "Комета"',
        description: [
            'У цей непростий для нашої країни час народжується дуже потужна, глибока й потрібна музика, з’являються талановиті виконавці, які творять новітній вимір українського шоубізнесу. Молодий співак з харизматичним вокалом Олег Шумей (SHUMEI) за декілька тижнів до повномасштабного вторгнення росії на територію України випустив свою дебютну пісню, яка зараз є одним з музичних рупорів для українського суспільства.',
            'На четвертий день війни написав пісню «Тривога», від якої щоразу мороз іде по шкірі, яка й сьогодні передає душевний стан кожного українця. SHUMEI: «Я не можу підібрати слів, щоб описати нашу націю. Мужністю кожного УКРАЇНЦЯ зараз вражається весь світ». Його пісні та кавери слухають на фронті, на патріотичних заходах, у середовищі української діаспори за кордоном.',
            'І вже зовсім скоро Ви матимете змогу почути їх наживо. Зустрічайте SHUMEI з концертом у Вашому місті!'
        ],
        data: '17 грудня, 19:00',
        category: 'Концерти'
    },
    {
        id: 7,
        url: 'pic/concert_cheev.png',
        title: 'CHEEV «Гарно так»',
        description: [
            'CHEEV (Владислав Чижиков) - молодий виконавець з Білорусії, що проживає на території України та співає українською. Його талант був оцінений на «Голос країни» і вже у 2019 році, під псевдонімом CHEEV, відбувся дебютний реліз пісні «Оберігати». А 2021 - рік випуску першого альбому «Drama».',
            'Стиль CHEEV - це комбінація жанрів інді та альтернативи, в поєднанні з особливим вокалом та ліричним текстом. Композиція «Гарно так» потрапила в чарти не лише в Україні, а й в Європі. Цей трек захопив TikTok та Instagram. Все завдяки ідеї поєднати в пісні оптимізм та віру в майбутнє.',
            'CHEEV: “Цей трек про те, як вчишся просто  жити у невідомості, без планів на майбутнє. Цінуєш те, що в тебе є і тих, хто поруч з тобою - ця легкість спрощує життя загалом.” Продовження цієї композиції - «Мрієшся», про палітру почуттів людини після розставання. «Печаль», «Оберігати», «Іминімі», «Пазл» - є основою для романтичних відео у всіх соцмережах.',
            'Концерт CHEEV це про пісні, що відгукуються в серцях. Під час виступу буде не лише лірика та романтика. Співак передає в треках весь діапазон емоцій. Як воно все відбувається? Приходьте і побачите на власні очі!'
        ],
        data: '3 грудня, 19:00',
        category: 'Концерти'
    },
    {
        id: 8,
        url: 'pic/show_musical_piter_pen.jpg',
        title: 'Новорічна казка "Пітер Пен і всі-всі-всі"',
        description: [
            'Вистава  мюзікл«Пітер Пен та всі-всі-всі»  у  вашому місті!',
            'Незалежний проект "Театральна Біржа" відкриває свої двері для юного глядача.',
            "Відомий на увесь світ Пітер Пен – хлопчик, який не хоче ставати дорослим, разом із Венді запрошують вас поринути у загадковий світ мрій, магії та казок. На шляху до Небувалії ви зустрінетесь зі стійким Олов'яним Солдатиком, познайомитесь з кумедними поросятами,  з чарівною Мері Попінс, переможете пірата, разом з мандрівником часу, який вам подарує бажання та незабутні моменти разом із героями казки."
        ],
        data: '2 грудня, 14:00',
        category: 'Вистави-мюзикли'
    }
]